
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i de %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Respuesta automática)";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicia Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Se consideran archivos \"seguros\" : las películas, las imágenes, los\narchivos de audio, los documentos de texto, los PDF y otros archivos.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ parece que está desconectado. ¿Cómo deseas enviarle este mensaje?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ se activó";

/* A person began receiving a file from you. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ began receiving %@" = "%1$@ ha empezado a recibir %2$@";

/* A person began sending you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ began sending you %@" = "%1$@ ha iniciado el envío de %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ vuelve";

/* The other contact cancelled a file transfer in progress. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ cancelled the transfer of %@" = "%1$@ canceló la transferencia de %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha cerrado la ventana de conversación.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ se ha conectado";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ se ha desconectado";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ ha sido añadido a la agenda satisfactoriamente.\n¿Deseas editar la tarjeta ahora?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ te ha enviado (%2$@) una huella digital de encriptación desconocida.\n\nTu huella digital: %3$@\n\nHuella digital para %4$@: %5$@\n\n¿Aceptar esta huella digital como verificada?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ en %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ te invita a unirte al chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ no está visible";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ dejó de usar encriptación; deberías cancelar la encriptación en su lado.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ está visible";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ se unió a %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ se unió al chat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ dejó %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ dejó el chat.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Enlace";

/* (a bytes string) received */
"%@ received" = "%@ recibido";

/* First placeholder is a name; second is a filename */
"%@ received %@" = "%1$@ ha recibido %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha recibido correo nuevo";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "%@ restante";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ solicitó autorización";

/* A person is wanting to send you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ requests to send you %@" = "%1$@ solicita enviarte %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dicho %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ enviado";

/* First placeholder is a name; second is a filename */
"%@ sent you %@" = "%1$@ te envía %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ te ha enviado un mensaje";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ dice:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ le habla a %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ ausente";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ está inactivo";

/* No comment provided by engineer. */
"%@'s Image" = "Imagen de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Información de %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "La conexión privada de %@ contigo se ha cerrado.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/seg";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i cuentas, %2$i activadas, %3$i conectadas";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i cuenta(s), %2$i conectada(s)";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactos";

/* (number) downloads */
"%i downloads" = "%i descargas";

/* No comment provided by engineer. */
"%i logs" = "%i registros";

/* No comment provided by engineer. */
"%i matching logs" = "%i registro que coinciden";

/* (number) uploads */
"%i uploads" = "%i envíos";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Prefix to place before autoreplies on services which do not natively support them */
"(Autoreply) " = "(Autoreply) ";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "Estado (Inactivo)";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Varios niveles de privacidad están activos)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*está escuchando %1$@ por %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*no está escuchando nada*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...only while Adium is in the background";

/* No comment provided by engineer. */
"1 Contact" = "1 contacto";

/* No comment provided by engineer. */
"1 download" = "1 descarga";

/* No comment provided by engineer. */
"1 log" = "1 registro";

/* No comment provided by engineer. */
"1 matching log" = "1 registro que coincide";

/* No comment provided by engineer. */
"1 upload" = "1 envío";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium ha detectado que has usado previamente Fire. Es posible que desees importar los ajustes de Fire pulsando \"continuar\" más abajo. Si no deseas usar estos ajustes, simplemente salta este paso.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium es <i>tu</i> solución para mensajería instantánea.<br><br>Chatea con quien quieras, cuando quieras, como quieras.  ¿Varios servicios de mensajería o cuentas? ¿Sólo una cuenta? ¿Trabajo? ¿Diversión? ¿Ambos? Ningún problema; Adium lo tiene cubierto.<br><br>Adium es rápido, gratis, y divertido, con un interfaz que te enamorará día a día. :)<br><br>Este asistente te ayudará a preparar tus cuentas de mensajería para empezar a chatear.<br><br>Haz clic en <b>Continuar</b> y el pato te guiará desde aquí.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Cuenta nueva>";

/* Placeholder shown when no information is available */
"<None>" = "<Nada>";

/* Translation Error */
"A blank translation was returned" = "Se devolvió una traducción en blanco";

/* No comment provided by engineer. */
"a contact" = "un contacto";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "Una huella digital es un identificador único que debe usar para verificar la identidad de %1$@.\n\nPara verificar la huella digital, contacta con %2$@ usando otro canal autentificado como el teléfono o un email cifrado GPG. Cada uno debe comunicarse su huella digital al otro.";

/* No comment provided by engineer. */
"a member of %@" = "miembro de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "El mensaje puede que no se haya enviado; agotó el tiempo.";

/* No comment provided by engineer. */
"About Adium" = "Acerca de Adium";

/* No comment provided by engineer. */
"About Encryption" = "Acerca del cifrado";

/* No comment provided by engineer. */
"Above other windows" = "En primer plano";

/* No comment provided by engineer. */
"Accept" = "Aceptar";

/* No comment provided by engineer. */
"Accepted file transfer" = "Transferencia de archivos aceptada";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accediendo a un proxy";

/* Title of column containing blocking accounts */
"Account" = "Cuenta";

/* No comment provided by engineer. */
"Account:" = "Cuenta:";

/* Accounts preferences label */
"Accounts" = "Cuentas";

/* Add button for Privacy Settings */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add a new contact" = "Añadir contacto nuevo";

/* No comment provided by engineer. */
"Add a new group" = "Añadir grupo nuevo";

/* No comment provided by engineer. */
"Add an account for:" = "Añadir una cuenta para:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Añadir una cuenta de mensajería";

/* button title for adding another account in the setup wizard */
"Add Another" = "Añadir otra";

/* No comment provided by engineer. */
"Add Contact" = "Añadir contacto";

/* No comment provided by engineer. */
"Add Contact To Group" = "Añadir contacto al grupo";

/* No comment provided by engineer. */
"Add Group" = "Añadir grupo";

/* No comment provided by engineer. */
"Add Link" = "Añadir enlace";

/* No comment provided by engineer. */
"Add New Layout" = "Añadir diseño nuevo";

/* No comment provided by engineer. */
"Add New Preset" = "Añadir set nuevo";

/* No comment provided by engineer. */
"Add New Theme" = "Añadir tema nuevo";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Añadir a la Agenda";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Añadir/editar enlace";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Información de Agenda (opcional):";

/* Error message window title */
"Adium : Error" = "Adium : Error";

/* Debug window title */
"Adium Debug Log" = "Registro depuración Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Foros de Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ayuda Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Página web de Adium";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium no es tu cliente de mensajería por defecto. El cliente por defecto arranca cuando hace clic en URLs de mensajería en páginas web. ¿Deseas que Adium sea el cliente por defecto?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Complemento de Adium";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adium Setup Assistant";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium no pudo guardar el archivo de registro de esta conversación. Por favor asegúrate que tienes permisos apropiados para escribir en tu carpeta de registros (%@) y reactiva el registro en las preferencias generales.";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"After" = "Después";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (nombre de usuario)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "Todo";

/* No comment provided by engineer. */
"All (%@)" = "Todo (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "Todas las otras cuentas";

/* No comment provided by engineer. */
"Allow anyone" = "Permitir a cualquiera";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Permitir sólo a ciertos contactos";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Permitir sólo a los contactos de mi lista";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "Un mensaje cifrado de %@ no pudo ser descifrado.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Ocurrió un error al añadir %@ a la Agenda";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocurrido un error";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Ocurrió un error al descargar este Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocurrido un error mientras se instalaba el X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Cualquier fecha";

/* Appearance preferences label */
"Appearance" = "Apariencia";

/* No comment provided by engineer. */
"AppleScript set" = "Set AppleScript";

/* No comment provided by engineer. */
"AppleScript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "¿Seguro que deseas bloquear a %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "¿Seguro que deseas borrar el icono de Dock %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "¿Seguro que quieres borrar el pack de emoticonos %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "¿Seguro que desea eliminar el grupo \"%1$@\" que contiene %2$i items de estado guardados?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "¿Seguro que desea eliminar el grupo \"%@\" que contiene 1 item de estado guardado?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "¿Estás seguro que quieres enviar los %i registros a la papelera?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "¿Seguro que deseas desbloquear a %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Flechas (%1$@ y %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Audio Notifications" = "Audio Notifications";

/* No comment provided by engineer. */
"Authorization Requested" = "Petición de autorización";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* File Transfer preferences */
"Automatically accept files..." = "Aceptar archivos automáticamente...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Ocultar automáticamente la lista de contactos:";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible sólo para amigos";

/* No comment provided by engineer. */
"Away" = "Ausente";

/* No comment provided by engineer. */
"Away and Idle" = "Ausente e inactivo";

/* No comment provided by engineer. */
"Away for friends only" = "Ausente para los amigos";

/* No comment provided by engineer. */
"Away Message" = "Mensaje de ausente";

/* No comment provided by engineer. */
"Away Message: %@" = "Mensaje de ausente: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Ventana de estado de ausente";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Las imágenes de fondo sólo son aplicables a ventanas normales y sin borde.";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Parámetros incorrectos enviados a la traducción";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Símbolo (Abajo a la izquierda)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Símbolo (Abajo a la derecha)";

/* No comment provided by engineer. */
"Be right back" = "Vuelvo enseguida";

/* No comment provided by engineer. */
"Be Right Back" = "Vuelvo enseguida";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "está activo";

/* No comment provided by engineer. */
"Becomes idle" = "está inactivo";

/* No comment provided by engineer. */
"Before" = "Antes";

/* %@ is a filename of a file being sent */
"began receiving %@" = "ha empezado a recibir %@";

/* No comment provided by engineer. */
"Began receiving %@" = "Ha empezado a recibir %@";

/* No comment provided by engineer. */
"Began sending %@" = "Ha iniciado el envío de %@";

/* %@ is a filename of a file being sent */
"began sending you %@" = "ha empezado a enviarte %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportamiento";

/* No comment provided by engineer. */
"Below Name" = "Debajo del nombre";

/* No comment provided by engineer. */
"Below other windows" = "Debajo de las demás ventanas";

/* No comment provided by engineer. */
"Beside Name" = "Al lado del nombre";

/* Block Contact menu item */
"Block" = "Bloquear";

/* No comment provided by engineer. */
"Block certain contacts" = "Bloquear ciertos contactos";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Bloquear previene que un contacto te envíe mensajes o vea su estado.";

/* No comment provided by engineer. */
"Bold" = "Negrita";

/* No comment provided by engineer. */
"Borderless Window" = "Ventana sin marco";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Hacer saltar el icono del Dock";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Hacer saltar el icono del Dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Corchetes (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Traer Adium al frente";

/* No comment provided by engineer. */
"Bring All to Front" = "Traer todo al frente";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Traer iTunes al frente";

/* No comment provided by engineer. */
"Browse" = "Navegar";

/* No comment provided by engineer. */
"Busy" = "Ocupado";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "ha vuelto";

/* Cancel button for Privacy Settings */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancelar cifrado de la conversación";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelado";

/* %@ is a filename of a file being sent */
"cancelled the transfer of %@" = "canceló la transferencia de %@";

/* Translation Error */
"Cannot connect to the translation server" = "Imposible conectar al servidor de traducción";

/* Translation Error */
"Cannot send data to translation server" = "Imposible enviar datos al servidor de traducción";

/* No comment provided by engineer. */
"Center" = "Centrar";

/* No comment provided by engineer. */
"Change default messaging client?" = "¿Cambiar el cliente de mensajería por defecto?";

/* No comment provided by engineer. */
"Change Display Name" = "Cambiar nombre para mostrar";

/* No comment provided by engineer. */
"Change Icon For:" = "Cambiar icono para:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Cambiar origen o destino";

/* No comment provided by engineer. */
"Changed status to %@" = "Changed status to %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Changed status to %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Visor de transcripciones de chat";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Seleccione una caja para activar una cuenta";

/* No comment provided by engineer. */
"Check For Updates" = "Comprobar actualizaciones";

/* No comment provided by engineer. */
"Check Spelling" = "Comprobar ortografía";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprobar ortografía mientras se escribe";

/* No comment provided by engineer. */
"Choose Icon" = "Elegir imagen";

/* No comment provided by engineer. */
"Clear" = "Borrar";

/* File Transfer preferences */
"Clear completed transfers automatically" = "Borrar automáticamente las transferencias completas";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Borrar imágenes recientes";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Haz clic en \"+\" para añadir una cuenta nueva";

/* No comment provided by engineer. */
"Client" = "Cliente";

/* Title for the close menu item */
"Close" = "Cerrar";

/* Title for the close all chats menu item */
"Close All Chats" = "Cerrar todos los chats";

/* Title for the close chat menu item */
"Close Chat" = "Cerrar conversación";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combinar";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "¿Combinar %1$@ y %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combinar los contactos listados en una tarjeta única";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "¿Combinar estos contactos con %@?";

/* No comment provided by engineer. */
"Command failed." = "Instrucción fallida.";

/* No comment provided by engineer. */
"Complete" = "Completado";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Compositor";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configurar orden alfabético";

/* Configure Sort window title */
"Configure Sorting" = "Criterios de orden";

/* No comment provided by engineer. */
"Configure Status Sort" = "Criterios de orden por estado";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirmar salir";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "¡Felicidades!";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Conectar una cuenta de invitado";

/* No comment provided by engineer. */
"Connect Guest Account" = "Conectar cuenta de invitado";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* Password prompt window title */
"Connecting Account" = "Conectando con la cuenta";

/* No comment provided by engineer. */
"Consolidate Chats" = "Agrupar conversaciones";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contacto";

/* No comment provided by engineer. */
"Contact Alert" = "Suceso de contacto";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error en alerta de contacto";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contacto entra en inactividad";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bocadillos de contacto";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bocadillos de contacto (ajustar al ancho)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacto se ausenta";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icono del contacto";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacto";

/* No comment provided by engineer. */
"Contact Info" = "Información del contacto";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacto ya no está visible";

/* No comment provided by engineer. */
"Contact is seen" = "El contacto está visible";

/* No comment provided by engineer. */
"Contact joins a group chat" = "El contacto se une a un chat de grupo";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "El contacto deja un chat de grupo";

/* Name of the window which lists contacts */
"Contact List" = "Lista de contactos";

/* No comment provided by engineer. */
"contact list layout" = "diseño de la lista de contactos";

/* No comment provided by engineer. */
"contact list theme" = "tema de la lista de contactos";

/* AdiumXtras category name */
"Contact List Themes" = "Contact List Themes";

/* No comment provided by engineer. */
"Contact Name Format" = "Formato del nombre de contacto";

/* No comment provided by engineer. */
"Contact requests authorization" = "El contacto solicita autorización";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacto está disponible";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacto deja de estar inactivo";

/* No comment provided by engineer. */
"Contact signs off" = "El contacto se desconecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacto se conecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipo de contacto:";

/* No comment provided by engineer. */
"Contact:" = "Contacto:";

/* Contact List window title */
"Contacts" = "Contactos";

/* No comment provided by engineer. */
"Contacts Drawer" = "Panel de contactos";

/* No comment provided by engineer. */
"Content" = "Contenido";

/* 'done' button title */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contribuyendo a Adium";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy Style" = "Copiar estilo";

/* Translation Error */
"Could not bind a port to use" = "No se pudo enlazar un puerto para uso";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No se puede crear la carpeta %@.";

/* Translation Error */
"Could not open socket to translation server" = "No se pudo abrir un socket para el servidor de traducción";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "No se pudo recibir el último mensaje, no era válido.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "No se puede recibir el mensaje anterior, es demasiado grande.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "No se pudo recibir el último mensaje porque el límite de envíos ha sido excedido. Por favor espera un momento e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No se pudo recibir: Estás hecho un demonio.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No se pudo recibir; %@ está hecho un demonio.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No se pudo enviar el mensaje anterior; %@ está bloqueado.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No se pudo enviar el mensaje anterior; %@ no está disponible.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "No se pudo enviar desde %1$@ a %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No se envió el mensaje anterior por ser demasiado grande.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "No se pudo enviar el último mensaje porque el límite de envíos ha sido excedido. Por favor espera un momento e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No se pudo enviar el mensaje anterior; se produjo un error en la conexión.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No se permiten los envíos en estado invisible.";

/* No comment provided by engineer. */
"Create New Person" = "Crear persona nueva";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "LLaves (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Estado actual";

/* No comment provided by engineer. */
"Custom" = "Personalizar";

/* No comment provided by engineer. */
"Custom settings for each account" = "Ajustes personales para cada cuenta";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personalizar barra de herramientas";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* singular day */
"day" = "día";

/* plural days */
"days" = "días";

/* No comment provided by engineer. */
"Days" = "Días";

/* No comment provided by engineer. */
"Debug Window" = "Ventana de depuración";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* No comment provided by engineer. */
"Default Notifications" = "Avisos predeterminados";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "¿Eliminar %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Borrar cuenta";

/* No comment provided by engineer. */
"Delete All" = "Borrar todo";

/* No comment provided by engineer. */
"Delete all logs" = "Borrar todos los registros";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Borrar icono del Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Delete Emoticon Pack";

/* No comment provided by engineer. */
"Delete Layout" = "Borrar diseño";

/* No comment provided by engineer. */
"Delete Logs?" = "¿Borrar registros?";

/* No comment provided by engineer. */
"Delete selected log" = "Borrar registro seleccionado";

/* No comment provided by engineer. */
"Delete the account %@?" = "¿Borrar la cuenta %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Borrar el diseño \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Eliminar la selección";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Borrar el tema \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Borrar tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "¿Eliminar Xtra?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Destino";

/* No comment provided by engineer. */
"Details" = "Detalles";

/* No comment provided by engineer. */
"Disable chat encryption" = "Desactivar cifrado de la conversación";

/* No comment provided by engineer. */
"Disabled" = "Desactivado";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Desactivar la consolidación automática también desligará todos los metacontactos actuales, incluyendo cualquiera creado manualmente. Deberás recrear los metacontactos creados si continúa.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desligar el contacto seleccionado del metacontacto. Esta acción no borrará al contacto de tu lista de contactos.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "desconectado";

/* No comment provided by engineer. */
"Disconnecting" = "Desconectando";

/* Dismiss All Button */
"Dismiss All" = "Cerrar todo";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostrar una notificación Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostrar una notificación Growl permanente";

/* No comment provided by engineer. */
"Display an alert" = "Mostrar aviso";

/* No comment provided by engineer. */
"Display Name" = "Nombre para mostrar";

/* No comment provided by engineer. */
"Display Name For:" = "Nombre para mostrar de:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostrar nombre en el icono del Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Mostrar preferencias";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Mostrar el aviso \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molestar";

/* No comment provided by engineer. */
"Do Not Disturb" = "No molestar";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "No usar un icono para representarle.";

/* No comment provided by engineer. */
"dock icon set" = "set de iconos del Dock";

/* AdiumXtras category name */
"Dock Icons" = "Dock Icons";

/* No comment provided by engineer. */
"Don't ask again" = "No preguntar de nuevo.";

/* No comment provided by engineer. */
"Don't Send" = "No enviar";

/* No comment provided by engineer. */
"Donate" = "Donar";

/* 'done' button title */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Edit" = "Edición";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Editar en la Agenda";

/* No comment provided by engineer. */
"Edit Layouts" = "Editar diseños";

/* No comment provided by engineer. */
"Edit Link" = "Editar enlace";

/* No comment provided by engineer. */
"Edit Presets" = "Editar sets";

/* No comment provided by engineer. */
"Edit Status Menu" = "Editar menú de estado";

/* No comment provided by engineer. */
"Edit Themes" = "Editar tema";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticono";

/* No comment provided by engineer. */
"emoticon set" = "set de emoticonos";

/* AdiumXtras category name */
"Emoticons" = "Emoticonos";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticonos en %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Cifrar conversación cuando se solicite";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Cifrar conversaciones automáticamente";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encriptado por Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Mensajes cifrados";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Se inicia el cifrado de conversación OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Chat OTR encriptado iniciado. La identidad de %@ sin verificar.";

/* No comment provided by engineer. */
"Encryption" = "Cifrado";

/* No comment provided by engineer. */
"Encryption Settings" = "Opciones de cifrado";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encriptación:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Finaliza el cifrado de conversación OTR.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Introduce un nombre exclusivo para el nuevo conjunto de sucesos.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Introduce un nombre exclusivo para el nuevo esquema.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Introduce un nombre exclusivo para el nuevo tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter y retorno";

/* No comment provided by engineer. */
"Enter group name:" = "Introducir nombre del grupo:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Introducir el tipo de contacto y nombre/número:";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurs" = "Ha sucedido un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Error guardando el tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Estableciendo conexión para transferencia de archivos";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Incluso si el contacto ya tiene un icono";

/* No comment provided by engineer. */
"Event preset:" = "Notificar eventos con:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Eventos";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segundos";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segundos";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segundos";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segundos";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 segundos";

/* No comment provided by engineer. */
"Exactly" = "Exactamente";

/* No comment provided by engineer. */
"Extended Away" = "Ausente extendido";

/* No comment provided by engineer. */
"Extended away" = "Estado ausente prolongado";

/* File transfer failed status description */
"Failed" = "Fallo";

/* %@ is a filename of a file being sent */
"failed to receive %@" = "failed to receive %@";

/* %@ is a filename of a file being sent */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "Borde izquierdo";

/* No comment provided by engineer. */
"Far Right" = "Borde derecho";

/* No comment provided by engineer. */
"File" = "Archivo";

/* No comment provided by engineer. */
"File is checksummed before sending" = "El archivo se comprueba antes de enviar";

/* No comment provided by engineer. */
"File Transfer" = "Envíos";

/* No comment provided by engineer. */
"File transfer begins" = "Se inicia envío del archivo";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "Transferencia cancelada por el otro lado";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Envío completado con éxito";

/* No comment provided by engineer. */
"File transfer failed" = "Transferencia fallida";

/* No comment provided by engineer. */
"File transfer fails" = "La transferencia falló";

/* No comment provided by engineer. */
"File transfer requested" = "Envío de archivo solicitado";

/* No comment provided by engineer. */
"File Transfers" = "Transferencia de archivos";

/* No comment provided by engineer. */
"Fill" = "Llenar";

/* No comment provided by engineer. */
"Filter logs by date" = "Filtrar registros por fecha";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find Next" = "Buscar siguiente";

/* No comment provided by engineer. */
"Find Previous" = "Buscar anterior";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Huella digital para %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Tu huella digital (%1$@): %2$@\n\nHuella digital propuesta para %3$@: %4$@\n\n¿Es esta la huella digital correcta de %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Ayuda de huella digital";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Huella digital: %.80s";

/* No comment provided by engineer. */
"Finished" = "Terminado";

/* Address Book Name display style, e.g. Evan */
"First" = "Nombre";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Nombre apellido";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Nombre Segundo";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Nombre Segundo Apellido";

/* No comment provided by engineer. */
"First Name:" = "Nombre:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpadear nombres con mensajes sin visualizar";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "Con algunos formatos de registro, el importador no puede determinar que cuenta fue utilizada para la conversaciñon. En estos casos, el importador determinará que cuenta usar basándose en el orden de las cuentas. Antes de importar los registros de Fire, ajusta el orden de las cuentas en las preferencias.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forzar cifrado y rechazar texto no cifrado";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Olvidar la huella digital";

/* No comment provided by engineer. */
"Format" = "Formato";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formato del nombre:";

/* No comment provided by engineer. */
"Free for chat" = "Disponible para conversar";

/* No comment provided by engineer. */
"From" = "De";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generar llave privada de encriptación para %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Género";

/* No comment provided by engineer. */
"Get Info" = "Obtener información";

/* No comment provided by engineer. */
"Get Info for Contact" = "Obtener información del contacto";

/* 'go back' button title */
"Go Back" = "Ir atrás";

/* No comment provided by engineer. */
"Goes away" = "Está ausente";

/* No comment provided by engineer. */
"Group" = "Grupo";

/* No comment provided by engineer. */
"Group Bubbles" = "Bocadillos de grupo";

/* No comment provided by engineer. */
"Group Chat" = "Group Chat";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Group with:";

/* Growl installation window title */
"Growl Installation Recommended" = "Se recomienda la instalación del sistema Growl";

/* Growl update window title */
"Growl Update Available" = "Existe una actualización de Growl";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Hide Adium" = "Ocultar Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Ocultar emoticonos";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Ocultar otros";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Ocultar la ventana de estado cuando Adium no esté activo";

/* No comment provided by engineer. */
"Hide Toolbar" = "Ocultar barra de herramientas";

/* Translation Error */
"Host not found" = "Host no encontrado";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Horas";

/* plural hours */
"hours" = "horas";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "Yo digo:";

/* No comment provided by engineer. */
"Icon" = "Icono";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Idle Time" = "Tiempo inactivo";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "Si varias cuentas pueden enviar a este contacto o este contacto es combinado, cambia el origen y/o destino del chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignorar";

/* No comment provided by engineer. */
"Image Picker" = "Selector de imágenes";

/* No comment provided by engineer. */
"Images" = "Imágenes";

/* No comment provided by engineer. */
"Import" = "Importar";

/* No comment provided by engineer. */
"Import Fire Logs?" = "¿Importar registros de Fire?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Importar ajustes de Fire";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importar los nombres de mis contactos de la Agenda";

/* No comment provided by engineer. */
"In Group" = "En grupo";

/* No comment provided by engineer. */
"In Group:" = "En grupo:";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by the other party with whom you are having an encrypted chat. */
"Incoming:" = "Entrante:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Número de argumentos incorrecto.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexando %1$i de %2$i";

/* This header for the table in the Accounts tab of the Get Info window indicates the name of the contact within a metacontact */
"Individual Contact" = "Individual Contact";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Información";

/* No comment provided by engineer. */
"Initializing transfer" = "Inicializando transferencia";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Iniciar cifrado OTR de la conversación";

/* No comment provided by engineer. */
"Initiating file transfer" = "Iniciando transferencia de archivos";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insertar enlace %@";

/* No comment provided by engineer. */
"Insert a script" = "Insertar script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insertar un emoticono en el texto";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Inserta la información actual de iTunes";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insertar emoticono";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insertar token iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Insertar enlace";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insertar enlace a la página activa en %@";

/* No comment provided by engineer. */
"Insert Script" = "Insertar script";

/* Title of installation failed window */
"Installation Failed" = "Fallo en la instalación";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "La instalación de %1$@ %2$@ ha sido correcta, el archivo ya estaba en la ubicación adecuada.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "La instalación de %1$@ %2$@ ha sido correcta.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "La instalación de %1$@ %2$@ ha sido incorrecta.";

/* Title of installation successful window */
"Installation Successful" = "Instalación correcta";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Invitar a una conversación";

/* No comment provided by engineer. */
"Is no longer seen" = "No está visible";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "no está visible";

/* No comment provided by engineer. */
"Is seen" = "Está visible";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "está visible";

/* No comment provided by engineer. */
"Is sent a message" = "Ha enviado un mensaje";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Enlace iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Unirse al chat de grupo";

/* Contact joined Chat Name */
"joined %@" = "se unió a %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Unirse a un chat de grupo";

/* No comment provided by engineer. */
"Jump to Selection" = "Ir a la selección";

/* Contact list labels */
"Labels" = "Etiquetas";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Apellido nombre";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Apellido Nombre Segundo";

/* No comment provided by engineer. */
"Last Name:" = "Apellido:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Visto por última vez";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Apellido, nombre";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Apellido, Nombre Segundo";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Abrir Utilidad de Discos";

/* No comment provided by engineer. */
"Leaves a group chat" = "Deja un chat de grupo";

/* No comment provided by engineer. */
"Left" = "Izquierda";

/* Contact left Chat Name */
"left %@" = "dejó %@";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Texto de enlace:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Presente en las siguientes cuentas:";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"menu bar icons" = "menu bar icons";

/* Speak Text action keyword: message */
"Message" = "Mensaje";

/* No comment provided by engineer. */
"Message History" = "Historial de mensajes";

/* No comment provided by engineer. */
"Message received" = "Mensaje recibido";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Mensaje recibido (ventana no activa)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Mensaje recibido (de presentación)";

/* No comment provided by engineer. */
"Message sent" = "Mensaje enviado";

/* No comment provided by engineer. */
"message style" = "diseño de mensajes";

/* AdiumXtras category name */
"Message Styles" = "Message Styles";

/* No comment provided by engineer. */
"Message:" = "Mensaje:";

/* No comment provided by engineer. */
"Messages" = "Mensajes";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* singular minute */
"minute" = "minuto";

/* plural minutes */
"minutes" = "minutos";

/* No comment provided by engineer. */
"Mobile" = "Móvil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "meses";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Varios navegadores están abiertos. Seleccione un enlace:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Varios packs seleccionados";

/* No comment provided by engineer. */
"My Webcam" = "Mi webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"Names" = "Nombres";

/* No comment provided by engineer. */
"Never" = "Nunca";

/* No comment provided by engineer. */
"New Chat" = "Chat nuevo";

/* No comment provided by engineer. */
"New email notification" = "Aviso de correo nuevo";

/* No comment provided by engineer. */
"New Event Set" = "Nuevo set de avisos";

/* No comment provided by engineer. */
"New Group" = "Grupo nuevo";

/* No comment provided by engineer. */
"New Message" = "Nuevo mensaje";

/* No comment provided by engineer. */
"New Person" = "Persona nueva";

/* Next Button */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"Next Chat" = "Siguiente conversación";

/* No comment provided by engineer. */
"Nickname:" = "Apodo:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Llave privada no disponible";

/* Translation Error */
"No translated page was returned" = "No se devolvió página traducida";

/* Translation Error */
"No translation found: Server too busy" = "No se encontró la traducción: servidor ocupado";

/* No comment provided by engineer. */
"None" = "Ninguno";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "El Xtra no es de confianza";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalmente";

/* No comment provided by engineer. */
"Not at home" = "Fuera de casa";

/* No comment provided by engineer. */
"Not at Home" = "Fuera de casa";

/* No comment provided by engineer. */
"Not at my desk" = "No estoy en mi mesa";

/* No comment provided by engineer. */
"Not at my Desk" = "Fuera de mi escritorio";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not Available" = "No disponible";

/* No comment provided by engineer. */
"Not in the office" = "Fuera de la oficina";

/* No comment provided by engineer. */
"Not in the Office" = "Fuera de la oficina";

/* No comment provided by engineer. */
"Not private" = "No privados";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notas";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notas:";

/* No comment provided by engineer. */
"Occupied" = "Ocupado";

/* Name of offline group */
"Offline" = "Desconectado";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactos desconectados";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Cuenta";

/* No comment provided by engineer. */
"On Accounts:" = "En cuentas:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "En los bordes de la pantalla";

/* No comment provided by engineer. */
"On the phone" = "Al teléfono";

/* No comment provided by engineer. */
"On the Phone" = "En el teléfono";

/* No comment provided by engineer. */
"On vacation" = "De vacaciones";

/* No comment provided by engineer. */
"On Vacation" = "De vacaciones";

/* No comment provided by engineer. */
"Once" = "Una vez";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Una vez combinados, Adium tratará estos contactos como un individuo en su lista y al enviar mensajes.\n\nPodrá desligar estos contactos obteniendo información en el contacto combinado.";

/* No comment provided by engineer. */
"Online" = "Conectado";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Conectado durante";

/* This tooltip identifier will followed by a date */
"Online Since" = "Conectado desde";

/* File Transfer preferences */
"only from contacts on my Contact List" = "sólo si son enviados por contactos de mi lista";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* File Transfer preferences */
"Open \"Safe\" files after receiving" = "Abrir archivos \"seguros\" después de la descarga";

/* No comment provided by engineer. */
"Open a message window" = "Abrir ventana para mensajes";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Abrir preferencias de apariencia";

/* No comment provided by engineer. */
"Open Event Prefs" = "Abrir preferencias de sucesos";

/* No comment provided by engineer. */
"Open Message Prefs" = "Abrir preferencias de mensajes";

/* No comment provided by engineer. */
"Open Preferences" = "Abrir preferencias";

/* No comment provided by engineer. */
"Opening logs" = "Abriendo registros";

/* No comment provided by engineer. */
"Options" = "Opciones";

/* No comment provided by engineer. */
"Other" = "Otro";

/* No comment provided by engineer. */
"Other Unavailable" = "Otro no disponible";

/* No comment provided by engineer. */
"OTR Fingerprint" = "Huella digital OTR";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "Verificación de huella digital OTR";

/* No comment provided by engineer. */
"Out to lunch" = "Comiendo";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by you to the other party with whom you are having an encrypted chat. */
"Outgoing:" = "Saliente:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Actualizar la Agenda con los iconos de mis contactos";

/* No comment provided by engineer. */
"Page Setup" = "Ajustar página";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste and Match Style" = "Estilo de pegar y emparejar";

/* No comment provided by engineer. */
"Paste Style" = "Pegar estilo";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Pegar con imágenes y colores";

/* Personal preferences label */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reproducir un sonido";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reproducir el sonido \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Por favor espere";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparando archivo";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparando transferencia de archivos";

/* No comment provided by engineer. */
"Previous Chat" = "Conversación anterior";

/* No comment provided by engineer. */
"Print" = "Imprimir";

/* No comment provided by engineer. */
"Privacy" = "Privacidad";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Ajustes de privacidad";

/* No comment provided by engineer. */
"Private" = "Privado";

/* No comment provided by engineer. */
"Private connection closed" = "Conexión privada cerrada";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil (si está disponible):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Perfil para mostrar cuando un contacto solicita información sobre ti (no implementado en todos los servicios). El texto puede estar formateado usando los menús Edición y Formato.";

/* File Transfer preferences label */
"Progress:" = "Progreso:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"Quit Adium" = "Salir de Adium";

/* No comment provided by engineer. */
"Rank" = "Clasificación";

/* %@ is a filename of a file being sent */
"received %@" = "recibido %@";

/* No comment provided by engineer. */
"received new email" = "recibido nuevo correo";

/* File Transfer preferences label */
"Receiving files:" = "Al recibir archivos:";

/* No comment provided by engineer. */
"Regular Window" = "Ventana normal";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Contacto remoto cancelado";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Contact" = "Eliminar contacto";

/* No comment provided by engineer. */
"Remove from List" = "Eliminar de la lista";

/* No comment provided by engineer. */
"Remove from list?" = "¿Eliminar de la lista?";

/* No comment provided by engineer. */
"Remove Link" = "Eliminar enlace";

/* No comment provided by engineer. */
"Rename Group" = "Eliminar grupo";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordenar emoticonos manualmente. Se utilizan siguiendo el orden de la lista.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidamente";

/* No comment provided by engineer. */
"Report a Bug" = "Notificar fallo";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "autorización solicitada";

/* No comment provided by engineer. */
"Requests authorization" = "Solitica autorización";

/* %@ is a filename of a file being sent */
"requests to send you %@" = "solicita enviarte %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaurar formato predeterminado";

/* Return key for sending messages */
"Return" = "Retorno";

/* No comment provided by engineer. */
"Returns from away" = "Está disponible";

/* No comment provided by engineer. */
"Returns from idle" = "Estar activo";

/* No comment provided by engineer. */
"Right" = "Derecha";

/* No comment provided by engineer. */
"Right to Left" = "De derecha a izquierda";

/* No comment provided by engineer. */
"Run an AppleScript" = "Run an AppleScript";

/* %@ will be replaced by the name of the AppleScript to run. */
"Run the AppleScript \"%@\"" = "Run the AppleScript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Ejemplo";

/* No comment provided by engineer. */
"Save As" = "Guardar como";

/* File Transfer preferences label */
"Save files to:" = "Guardar archivos en:";

/* AdiumXtras category name */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* Placeholder for searching logs by date */
"Search by Date" = "Buscar por fecha";

/* Placeholder for searching logs by content */
"Search Content" = "Buscar contenido";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Búsqueda de '%@' completa.";

/* Placeholder for searching logs from an account */
"Search From" = "Buscar en";

/* No comment provided by engineer. */
"Search In Address Book" = "Buscar en la Agenda";

/* No comment provided by engineer. */
"Search Menu" = "Menú de búsqueda";

/* No comment provided by engineer. */
"Search or filter logs" = "Buscar o filtrar registros";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Buscar la selección en la tienda de música";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Buscar para";

/* No comment provided by engineer. */
"Searching for '%@'" = "Buscando '%@'";

/* singular second */
"second" = "segundo";

/* plural seconds */
"seconds" = "segundos";

/* No comment provided by engineer. */
"Secure ID for this session:" = "ID seguro para esta sesión:";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select an AppleScript" = "Select an AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Seleccione una entrada de su agenda, o añada una persona nueva.";

/* No comment provided by engineer. */
"Select Buddy" = "Seleccionar amigo";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Enviar el mensaje \"%2$@\" a %1$@";

/* Tooltip for the Send File toolbar item */
"Send a file" = "Enviar archivo";

/* No comment provided by engineer. */
"Send a message" = "Enviar mensaje";

/* No comment provided by engineer. */
"Send Feedback" = "Enviar comentario";

/* No comment provided by engineer. */
"Send File" = "Enviar archivo";

/* No comment provided by engineer. */
"Send File to %@" = "Enviar archivo a %@";

/* No comment provided by engineer. */
"Send Later" = "Enviar más tarde";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Enviar más tarde el mensaje la próxima vez que tu y %1$@ estéis conectados. Enviar ahora puede funcionar si %2$@ está invisible o no está en tu lista de contactos y aparezca como desconectado.";

/* No comment provided by engineer. */
"Send Now" = "Enviar ahora";

/* No comment provided by engineer. */
"Sends a message" = "Envía un mensaje";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Enviar mensaje a ventana inactiva";

/* No comment provided by engineer. */
"Sends an initial message" = "Enviar mensaje de presentación";

/* %@ is a filename of a file being sent */
"sent you %@" = "te ha enviado %@";

/* No comment provided by engineer. */
"service icons" = "iconos de servicios de mensajería";

/* AdiumXtras category name */
"Service Icons" = "Service Icons";

/* No comment provided by engineer. */
"Service:" = "Servicio:";

/* Services menu item in the Adium menu */
"Services" = "Servicios";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opciones";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Mayúsculas + flechas (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Show All" = "Mostrar todos";

/* No comment provided by engineer. */
"Show Colors" = "Mostrar colores";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostrar información del contacto en globos";

/* No comment provided by engineer. */
"Show Details" = "Mostrar detalles";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostrar emoticonos";

/* No comment provided by engineer. */
"Show Fonts" = "Mostrar tipos";

/* No comment provided by engineer. */
"Show Group Online Count" = "Número de contactos del grupo conectados";

/* No comment provided by engineer. */
"Show Group Total Count" = "Número de contactos del grupo";

/* No comment provided by engineer. */
"Show Groups" = "Mostar grupos";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostrar en la Agenda";

/* No comment provided by engineer. */
"Show in Finder" = "Mostrar en el Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostrar información";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostar información de este contacto o grupo y modificar su configuración";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostrar contactos desconectados";

/* No comment provided by engineer. */
"Show Offline Group" = "Mostrar grupo desconectados";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostrar u ocultar emoticonos en los registros";

/* No comment provided by engineer. */
"Show Status Messages" = "Mostrar mensajes de estado";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostrar ventana de contactos";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostrar ventana de contactos durante %.1f segundos";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostrar ventana de contactos:";

/* File Transfer preferences */
"Show the File Transfers window automatically" = "Mostar automáticamente la ventana de transferencia de archivos";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Mostrar la ventana de estado encima de otras ventanas";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostrar el icono de este contacto";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostrar barra de herramientas";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Avisar del inicio y del cierre de sesión de los contactos";

/* No comment provided by engineer. */
"Show User Icons" = "Mostrar iconos";

/* No comment provided by engineer. */
"Show window shadow" = "Mostrar sombra de la ventana";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostrar/ocultar emoticonos";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostar/Ocultar panel de contactos";

/* No comment provided by engineer. */
"Signing off" = "Cerrando sesión";

/* No comment provided by engineer. */
"Signs off" = "Cerrar sesión";

/* No comment provided by engineer. */
"Signs on" = "Iniciar sesión";

/* No comment provided by engineer. */
"Since Yesterday" = "Desde ayer";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Saltar importar";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordenar contactos";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordenar contactos alfabéticamente";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordenar contactos por apellido";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordenar contactos por estado";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordenar contactos manualmente";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordenar grupos alfabeticamente";

/* No comment provided by engineer. */
"sound set" = "set de sonidos";

/* No comment provided by engineer. */
"Sound set:" = "Set de sonido:";

/* AdiumXtras category name */
"Sound Sets" = "Sound Sets";

/* No comment provided by engineer. */
"Sound:" = "Sonido:";

/* No comment provided by engineer. */
"Source/Destination" = "Origen/destino";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Pronunciar evento";

/* No comment provided by engineer. */
"Speak Event Time" = "Pronunciar hora del evento";

/* No comment provided by engineer. */
"Speak Name" = "Pronunciar nombre";

/* No comment provided by engineer. */
"Speak Specific Text" = "Pronunciar texto específico";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Pronunciar el evento en voz alta";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Pronunciar el texto \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Habla";

/* No comment provided by engineer. */
"Spelling" = "Ortografía";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Visor de registro SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Visor de registro SQLite";

/* file transfer is stalled status message */
"Stalled" = "Detenido";

/* No comment provided by engineer. */
"Start Speaking" = "Iniciar locución";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Confirmación al eliminar grupos de estado";

/* No comment provided by engineer. */
"status icons" = "iconos de estado";

/* AdiumXtras category name */
"Status Icons" = "Status Icons";

/* No comment provided by engineer. */
"Stepped Out" = "Salió";

/* No comment provided by engineer. */
"Stepped out" = "Salir";

/* Growl contact alert label */
"Sticky" = "Permanente";

/* No comment provided by engineer. */
"Stop Speaking" = "Detener locución";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stretch to fill" = "Expandir hasta que ajuste";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substituciones:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Éxito";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ recibido correctamente ";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ enviado correctamente ";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Compatibilidad con este idioma no ha sido instalada en el Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opciones del sistema para HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opciones del sistema para SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opciones del sistema para SOCKS5";

/* No comment provided by engineer. */
"Tabs" = "Tabs";

/* No comment provided by engineer. */
"Text To Speak:" = "Texto a reproducir:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "El contacto %1$@ desea añadir a %2$@ a su lista de contactos por la siguiente razón:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "El contacto %1$@ desea añadir a %2$@ a su lista de contactos.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Se ha excedido el tiempo de conexión con %@.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "El siguiente mensaje <b>no fue encriptado</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "El Xtra seleccionado se trasladará a la papelera.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "Los Xtras seleccionados se trasladarán a la papelera";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "Falló la transferencia de %@";

/* No comment provided by engineer. */
"This Month" = "Este mes";

/* No comment provided by engineer. */
"This Week" = "Esta semana";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Esta acción eliminará a %@ de la lista de contactos conectados.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Esto eliminará %i contactos de la lista de contactos de tus cuentas conectadas.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Esto eliminará %i items de la lista de contactos de tus cuentas conectadas. Los contactos en cualquier grupo eliminado también serán borrados.\n\nEsta acción no se puede deshacer.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Esto eliminará el grupo \"%1$@\" de la lista de contactos de tus cuentas conectadas. Los %2$i contactos dentro del grupo también serán borrados.\n\nEsta acción no se puede deshacer.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Este Xtra no está alojado en adiumxtras.com, por lo que no se le permite su instalación automática.";

/* No comment provided by engineer. */
"Tile" = "Azulejo";

/* Speak Text action keyword: time */
"Time" = "Time";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"To" = "Para";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "Para:";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* No comment provided by engineer. */
"Toggle display of groups" = "Mostar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Cifrar/descifrar mensajes. Un candado cerrado indica que la conversación está siendo cifrada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostrar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Tooltips" = "Globos";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Información de pista";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Error de traducción: %1$@\nMensaje original: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Opciones de traducción";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Intenta reparar los permisos del disco mediante Utilidad de Discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Des-ignorar";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Imposible codificar el mensaje para transmitir al servidor de traducción";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No se puede enviar el mensaje a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No se puede guardar el archivo %1$@ en %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Imposible escribir el registro";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloquear";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Desligar todos los metacontactos";

/* No comment provided by engineer. */
"Underline" = "Subrayado";

/* No comment provided by engineer. */
"Unknown conversation error." = "Error desconocido en la conversación.";

/* Translation Error */
"Unknown error in translation" = "Error desconocido en la traducción";

/* No comment provided by engineer. */
"Unused" = "Sin usar";

/* No comment provided by engineer. */
"Unverified" = "Sin verificar";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Usar imagen de la Agenda como icono del contacto";

/* No comment provided by engineer. */
"Use another account if necessary" = "Usar otra cuenta si es necesario";

/* No comment provided by engineer. */
"Use custom pitch:" = "Usar tono personalizado:";

/* No comment provided by engineer. */
"Use custom rate:" = "Usar ratio personalizado:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Use global icon";

/* No comment provided by engineer. */
"Use middle name if available" = "Usar segundo nombre si existe";

/* No comment provided by engineer. */
"Use nickname if available" = "Usar alias si es posible";

/* No comment provided by engineer. */
"Use Selection for Find" = "Buscar el texto seleccionado";

/* No comment provided by engineer. */
"Use System Default" = "Usar predeterminado del sistema";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Use this icon:";

/* Speak Text action keyword: user alias */
"User alias" = "User alias";

/* Speak Text action keyword: user name */
"User name" = "User name";

/* No comment provided by engineer. */
"User Name" = "Nombre de usuario";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nombre de usuario (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "nombreusuario@irc.servidor.com";

/* No comment provided by engineer. */
"Using:" = "Usando:";

/* No comment provided by engineer. */
"Verify" = "Verificar";

/* No comment provided by engineer. */
"Verify Later" = "Verificar después";

/* No comment provided by engineer. */
"View" = "Visualización";

/* No comment provided by engineer. */
"View Chat Transcripts" = "Ver transcripciones de chat";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "Ver conversaciones anteriores con este contacto o chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Avisos visuales";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Esperando a que se acepte la transferencia";

/* waiting to begin a file transfer status */
"Waiting to start." = "Esperando para comenzar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivel de alerta";

/* singular week */
"week" = "semana";

/* plural weeks */
"weeks" = "semanas";

/* No comment provided by engineer. */
"Welcome to Adium!" = "¡Bienvenido a Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "está ausente";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "está inactivo";

/* No comment provided by engineer. */
"When %@ connects" = "Cuando %@ se conecte";

/* No comment provided by engineer. */
"When %@ disconnects" = "Cuando %@ se desconecte";

/* No comment provided by engineer. */
"When %@ goes away" = "Cuando %@ se marche";

/* No comment provided by engineer. */
"When %@ goes idle" = "Cuando %@ esté inactivo";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Cuando %@ se une a un chat de grupo";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Cuando %@ deja un chat de grupo";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Cuando %@ solicite autorización";

/* No comment provided by engineer. */
"When %@ returns from away" = "Cuando %@ vuelva";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Cuando %@ esté activo";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Cuando %@ te envie un mensaje";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Cuando %@ te envíe un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Cuando %@ te envíe un mensaje de presentación";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Cuando un contacto se une a un chat de grupo";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Cuando un contacto deja un chat de grupo";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Cuando un contacto solicita autorización";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "Cuando un archivo se comprueba antes de enviar";

/* No comment provided by engineer. */
"When a file transfer begins" = "Cuando se inicie el envío de un archivo";

/* No comment provided by engineer. */
"When a file transfer fails" = "Cuando una transferencia falla";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "Cuando una transferencia se cancela remotamente";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Cuando un archivo sea enviado correctamente";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Cuando se solicite el envío de un archivo";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "Cuando una transferencia con %@ falla";

/* No comment provided by engineer. */
"When an error occurs" = "Cuando suceda un error";

/* No comment provided by engineer. */
"When talking to %@" = "Al hablar con %@";

/* No comment provided by engineer. */
"When you connect" = "Cuando te conectes";

/* No comment provided by engineer. */
"When you disconnect" = "Cuando te desconectes";

/* No comment provided by engineer. */
"When you no longer see %@" = "Cuando %@ no esté visible";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Cuando recibas un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Cuando recibas un aviso de correo nuevo";

/* No comment provided by engineer. */
"When you receive an initial message" = "Cuando recibas un mensaje de presentación";

/* No comment provided by engineer. */
"When you receive any message" = "Cuando recibas un mensaje";

/* No comment provided by engineer. */
"When you see %@" = "Cuando %@ esté visible";

/* No comment provided by engineer. */
"When you send %@ a message" = "Cuando envies un mensaje a %@";

/* No comment provided by engineer. */
"When you send a message" = "Cuando envies un mensaje";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Cuando Adium no sea la aplicación activa";

/* No comment provided by engineer. */
"Width:" = "Ancho:";

/* No comment provided by engineer. */
"Window" = "Ventana";

/* No comment provided by engineer. */
"Window Handling" = "Comportamiento de la ventana";

/* No comment provided by engineer. */
"Within Last 2 Months" = "En los últimos 2 meses";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "En las últimas 2 semanas";

/* No comment provided by engineer. */
"Writing Direction" = "Dirección al escribir";

/* No comment provided by engineer. */
"Xtra Download" = "Descargar Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Error de descarga de Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Gestor de Xtras";

/* singular year */
"year" = "año";

/* plural years */
"years" = "años";

/* No comment provided by engineer. */
"Yes" = "Sí";
"you" = "can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Estás editando el nombre por defecto del set.  Introduce un nombre exclusivo para el set modificado.";

/* No comment provided by engineer. */
"You connect" = "Conectado";

/* No comment provided by engineer. */
"You disconnect" = "Desconectado";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "Tienes transferencias en progreso.\n¿Seguro que quieres salir?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "Tienes mensajes sin leer.\n¿Seguro que quieres salir?";

/* You said Message to Contact */
"You said %@ to %@" = "Dices %1$@ a %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "Enviaste un mensaje a %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "Enviaste un mensaje cifrado, pero %@ no esperaba encriptación.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "Enviaste un mensaje sin cifrar, pero %@ esperaba encriptación";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Tu mensaje no fue enviado. Deberías terminar el chat cifrado en tu lado o solicitar encriptación.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Tu nombre, que en los servicios compatibles se enviará a los contactos remotos. Puedes usar substituciones de los menús Edición->Scripts y Edición->iTunes.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "Cero bytes";
